@extends('index')

@section('content')
    <main>
        <div class="container">
            <div class="row">
                <div class="faq">
                    <div class="faq__head">
                        <h2 class="faq__title">
                            پاسخ تمام سوالات شما
                        </h2>
                        <p class="faq__text">
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                            چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای لورم ایپسوم متن
                            ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است لورم ایپسوم متن
                            ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون
                            بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای لورم ایپسوم متن ساختگی با تولید
                            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید
                            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و
                            مجله در ستون و سطرآنچنان که لازم است و برای لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                            صنعت چاپ و با استفاده از طراحان گرافیک است
                        </p>
                    </div>
                    <div class="faq__wrapper">
                        <div class="Introduction">
                            <div class="Introduction_dropDown">
                                <div class="Introduction_dropDown-wr" id="IntroductionDropDown">
                                    <ul class="Introduction_dropDown-list">
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                        <li class="faq-toggle drop-down">
                                            <div class="faq-title">
                                                <div class="faq-title-wr d-flex align-items-center">
                                                    <i class="icon-arrowLeft"></i>
                                                    <span class="faq-title-subtxt">
                                                        چگونه با پروژه‌ها بیشتر آشنا شویم؟
                                                    </span>
                                                </div>
                                            </div>
                                            <div class="faq-contact">
                                                <p>
                                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                                                    استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در
                                                    ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                                                    کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی
                                                    در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را
                                                    می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                                                    الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این
                                                    صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و
                                                    شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای
                                                    اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد
                                                    استفاده قرار گیرد.
                                                </p>
                                            </div>
                                        </li>
                                    </ul>

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

@endsection
